<!doctype html>
<html>
<head>
    <meta charset="utf-8">
    <meta name="viewport" content="user-scalable=no, initial-scale=1.0, maximum-scale=1.0"/>
    <meta name="apple-mobile-web-app-capable" content="no"/>
    <meta name="format-detection" content="telephone=no" />
    <title>融耀健康协议</title>
    <link href="/css/style.css" rel="stylesheet" type="text/css">
</head>
<body class="cpxq_qb">
<header>
    <section class="head">
        <a class="left_nav" href="javascript:history.go(-1);"></a>
        <p class="top_txt">融耀健康协议</p>
        <div class="top_right top_rights">
            <a class="top_sx"></a>
        </div>
    </section>
</header>
<article>
<section class="yhxy">

<p class="yhxy_tit">《融耀健康用户协议》</p>

<p class="yhxy_p1">融耀健康是贝多健康管理有限公司所有的“通用储值优惠”O2O健康服务品牌，用户在融耀健康储值，可享受全站联盟商户的折扣优惠，以及由专业健康服务人员提供的免费在线健康咨询，解决我国健康行业普遍存在的“单用途商户储值”消费痛点（储值陷阱、咨询忽悠、营销欺骗）。融耀健康倡导“做最好的自己”品牌理念，向用户传递良好的健康生活理念，让每个家庭都不留下健康遗憾。</p>

<p class="yhxy_ts">融耀健康与用户共同确认：</p>
<p class="yhxy_p2">1.用户点击融耀健康注册页面的同意注册按钮并完成注册程序、获得融耀健康账号和密码时，视为用户与融耀健康已达成《融耀健康用户协议》，就用户使用融耀健康的全部服务（即用户通过融耀健康咨询私人健康师、购买健康商户的产品服务及融耀健康其他增值服务）达成本协议的全部约定。</p>

<p class="yhxy_p2">2.融耀健康及用户均已认真阅读本《融耀健康用户协议》（下称“本协议”）中的全部条款及融耀健康发布的其他全部服务条款和操作规则的内容，对本协议及前述服务条款和规则均已知晓、理解并接受，同意将其作为确定双方权利义务的依据。融耀健康《法律声明》为本协议的必要组成部分，用户接受本协议的同时即视为接受融耀健康《法律声明》的全部内容。</p>

<p class="yhxy_ts">一、定义条款</p>

<p class="yhxy_p2">1.1 “融耀健康”：贝多健康管理有限公司运营和管理的“通用储值优惠”O2O健康服务产品,域名为www.royao.cc，贝多健康管理有限公司通过该移动互联网产品为用户提供“通用储值优惠”O2O健康服务。本协议下文中，“融耀健康”既指网络健康服务产品（www.royao.cc），亦指贝多健康管理有限公司。</p>
<p class="yhxy_p2">1.2 “用户”：接受并同意本协议全部条款及融耀健康发布的其他全部服务条款和操作规则、通过融耀健康获得“通用储值优惠”O2O健康服务的融耀健康注册会员。</p>
<p class="yhxy_p2">1.3 “商户”：融耀健康的健康服务供应商，向用户提供健康服务的自然人、法人和其他组织。</p>
<p class="yhxy_p2">1.4 “私人健康师”：融耀健康的专业健康服务人员，为用户提供免费的在线健康咨询，及场所健康服务的自然人、法人。</p>
<p class="yhxy_p2">1.5 “融耀健康账户”：融耀健康为用户提供的具有储值与支付功能的移动互联网电子虚拟卡。</p>
<p class="yhxy_p2">1.6 “通用储值优惠”：用户在融耀健康账户储值，享受融耀健康所有联盟商户的折扣优惠，储值越多优惠越大。</p>
<p class="yhxy_p2">1.7 “示卡消费券”：融耀健康以页面、短信或其他方式向用户发送的电子形式的支付凭证或服务单据，内容为带有融耀健康消费密码或二维码的虚拟电子卡，用于证明用户已成功支付购买的产品服务、有权获得所购买的产品服务。</p>
<p class="yhxy_p2">1.8 “融耀达人”：融耀健康制定用户进阶机制，用户可以自主申请或被融耀健康邀请成为融耀达人，融耀达人享受融耀健康提供的更高层级的用户权益。</p>
<p class="yhxy_p2">1.9 “打赏”：用户向为其提供线上健康咨询服务和线下专业健康服务的私人健康师发送现金红包。</p>

<p class="yhxy_ts">二、用户注册</p>

<p class="yhxy_ts">2.1.注册资格</p>
<p class="yhxy_p2">用户承诺：用户具有完全民事权利能力和行为能力或虽不具有完全民事权利能力和行为能力但经其法定代理人同意并由其法定代理人代理注册及使用融耀健康服务。</p>

<p class="yhxy_ts">2.2.注册目的</p>
<p class="yhxy_p2">用户承诺：用户进行用户注册并非出于违反法律法规或破坏融耀健康“通用储值优惠”O2O健康服务秩序的目的。</p>

<p class="yhxy_ts">2.3.注册流程</p>
<p class="yhxy_p2">2.3.1.用户同意根据融耀健康用户注册页面的要求提供本人有效手机号码、或本人微信号等信息，设置融耀健康账号及密码，用户应确保所提供全部信息的真实性、完整性和准确性。</p>
<p class="yhxy_p2">2.3.2.用户合法、完整并有效提供注册所需信息的，有权获得融耀健康账号和密码，融耀健康账号和密码用于用户在融耀健康进行会员登录。</p>
<p class="yhxy_p2">2.3.4.用户获得融耀健康账号及密码时视为用户注册成功，用户同意接收融耀健康发送的与融耀健康网站管理、运营相关的电子邮件或短消息。</p>

<p class="yhxy_ts">三、用户服务</p>
<p class="yhxy_p2">目前融耀健康为用户提供的“通用储值优惠”O2O健康服务为免费服务，但融耀健康保留未来对“通用储值优惠”O2O健康服务收取服务费用的权利。</p>

<p class="yhxy_ts">3.1.服务内容</p>
<p class="yhxy_p2">3.1.1.用户有权在融耀健康浏览健康产品服务优惠信息、品牌健康活动信息，有权通过融耀健康购买联盟商户的健康产品服务、支付健康产品服务价款、获得示卡消费券（如有）、评价商户或健康产品服务等。</p>
<p class="yhxy_p2">3.1.2.用户有权在融耀健康浏览私人健康师信息，有权通过融耀健康咨询私人健康师、打赏私人健康师。</p>
<p class="yhxy_p2">3.1.3 用户有权获得融耀健康账户，通过融耀健康账户进行储值和支付、享受通用储值优惠。</p>
<p class="yhxy_p2">3.1.4.用户有权按照融耀健康发布的活动规则参与融耀健康活动。</p>
<p class="yhxy_p2">3.1.5.融耀健康承诺为用户提供的其他服务。</p>

<p class="yhxy_ts">3.2.服务规则</p>
<p class="yhxy_p2">用户承诺遵守下列融耀健康服务规则：</p>
<p class="yhxy_p2">3.2.1.用户应当遵守法律法规、规章、规范性文件及政策要求的规定，不得在融耀健康或利用融耀健康服务从事非法或其他损害融耀健康或第三方权益的活动，如发送或接收任何违法、违规、违反公序良俗、侵犯他人权益的信息，发送或接收传销材料或存在其他危害的信息或言论，未经融耀健康授权使用或伪造融耀健康电子邮件题头信息等。</p>
<p class="yhxy_p2">3.2.2.用户应当遵守法律法规应当谨慎合理使用和妥善保管融耀健康账号及密码，对其融耀健康账号和密码下进行的行为和发生的事件负责。当用户发现融耀健康账号被未经其授权的第三方使用或存在其他账号安全问题时应立即有效通知融耀健康，要求融耀健康暂停该融耀健康账号的服务，并向公安机关报案。融耀健康有权在合理时间内对用户的该等请求采取行动，但对采取行动前用户已经遭受的损失不承担任何责任。用户在未经融耀健康同意的情况下不得将融耀健康账号以赠与、借用、租用、转让或其他方式提供给他人。</p>
<p class="yhxy_p2">3.2.3.用户通过融耀健康与商户进行交易时，应当遵守本协议“通用储值交易规则”的全部约定及融耀健康发布的其他关于通用储值优惠O2O健康服务条款和操作规则的全部规定。</p>
<p class="yhxy_p2">3.2.4.用户在融耀健康对商户产品服务、私人健康师服务进行评价时应当根据实际情况如实进行评价。</p>
<p class="yhxy_p2">3.2.5.用户应当按照融耀健康布的规则参加融耀健康红包抽奖活动、品牌活动，遵守活动秩序。</p>
<p class="yhxy_p2">3.2.6.融耀健康发布的其他服务条款和操作规则。</p>

<p class="yhxy_ts">四、通用储值交易规则</p>
<p class="yhxy_p2">用户承诺在其进入融耀健康消费，购买融耀健康商户健康产品和服务的过程中遵守融耀健康通用储值交易规则。</p>

<p class="yhxy_ts">4.1.浏览健康产品信息</p>
<p class="yhxy_p2">用户在浏览融耀健康VIP商城中健康产品服务信息时，应当仔细阅读信息中包含的全部内容，包括但不限于健康产品服务的名称、种类、数量、质量、价格、有效期、预约时间、商户地址、营业时间、退换方式、退款条件、售后服务等内容，其中用户应特别注意健康产品服务的有效期、预约时间及退款条件等内容，用户完全接受融耀健康VIP商城中产品服务中包含的全部内容后方可点击购买。</p>

<p class="yhxy_ts">4.2.提交及确认订单信息</p>
<p class="yhxy_p2">4.2.1.用户应当仔细阅读订单页面中所包含的全部内容，包括但不限于健康产品信息中的全部内容、为再次提示用户注意而标明的本单产品/服务的有效期、退款条件等内容（如有），选择及确认购买数量、价格、应付总额、用户接收示卡消费凭证的联系方式或接收上门服务的地址、上门服务时间等内容。前述商品订单页面中所包含的全部内容，构成了用户与融耀健康商户之间达成的合同服务内容，用户完全同意商品订单的全部内容后方可提交订单。</p>
<p class="yhxy_p2">4.2.2.用户再次阅读并确认商品订单的全部内容后方可点击确认订单并付款，用户确认订单即视为用户已知晓、同意并接受商品订单中的全部内容，与商家成立了健康服务合同。商品订单中所包含的全部内容即为健康服务合同的内容，具体包括但不限于健康产品/服务的名称、种类、数量、质量、价格、有效期、预约时间、商户地址、营业时间、退换方式、退款条件、售后服务等内同，用户与商户均应当按照前述健康服务合同的约定履行各自的权利义务。</p>

<p class="yhxy_ts">4.3.支付商品价款</p>
<p class="yhxy_p2">4.3.1 用户向融耀健康账户储值，通过融耀健康账户支付商品价款，享受全站健康商户产品服务的通用储值优惠。</p>
<p class="yhxy_p2">4.3.2 在健康服务合同成立之后用户应根据付款页面的提示通过融耀健康账户、网上支付平台（如有）完成商品价款的支付。因融耀健康集采健康商户的健康产品服务，故用户将价款支付给融耀健康即视为用户完成与商户之间的健康服务价款支付义务，用户在支付商品价款之前不得要求商户向用户提供通用储值优惠服务，商户在用户没有获得健康产品服务前可要求用户出示示卡消费券。</p>

<p class="yhxy_ts">4.4.示卡消费券</p>
<p class="yhxy_p2">4.4.1.用户支付商品价款成功后，融耀健康向用户发送VIP示卡消费凭证，用户可按照健康服务合同的约定凭VIP示卡消费券向商户主张获得所购的健康产品服务。</p>
<p class="yhxy_p2">4.4.2.用户应当妥善保管VIP示卡消费券，因用户保管不善导致VIP示卡消费券被他人使用的，用户要求融耀健康重新发送VIP示卡消费券, 融耀健康有权拒绝提供。</p>
<p class="yhxy_p2">4.4.3.对于需要通过VIP示卡消费券验证进行消费的健康产品服务，用户进行消费时，应向商家出示VIP卡电子消费凭证，商家对VIP示卡消券验证成功后按照健康服务合同内容的约定向用户提供VIP健康服务。</p>
<p class="yhxy_p2">4.4.4.示卡消费券发生以下情形之一时即失效：</p>
<p class="yhxy_p2">4.4.4.1.凭VIP示卡消费凭证已获得健康产品服务；</p>
<p class="yhxy_p2">4.4.4.2.订单健康服务合同内容中约定的有效期届满。</p>

<p class="yhxy_ts">4.5.退款规则</p>
<p class="yhxy_p2">用户支付商品价款成功后，需要进行退款的，按照如下规则进行：</p>
<p class="yhxy_p2">4.5.1.发生以下情形之一的，用户有权向融耀健康申请退款：</p>
<p class="yhxy_p2">4.5.1.1.因融耀健康商户组织的健康活动未能达到最低参与人数，造成当次活动被取消的；</p>
<p class="yhxy_p2">4.5.1.2.用户付款成功后，因不可抗力或商户原因，导致商户无法向用户提供健康服务，经融耀健康核实后属实的；</p>
<p class="yhxy_p2">4.5.1.3.用户付款成功后，因确属情况变化导致商户需要变更健康服务合同内容，用户不接受变更后内容的。</p>
<p class="yhxy_p2">4.5.2. 如用户已实际消费健康产品/服务，又要求融耀健康进行退款的，融耀健康有权拒绝提供。但实际健康产品服务与订单约定内容严重不符、存在其他严重质量问题或违反《中华人民共和国消费者权益保护法》等法律规定的情况除外。</p>
<p class="yhxy_p2">4.5.3.商品订单约定的有效期届满但用户未在有效期内进行消费的，是否及如何退款应根据健康服务合同的约定确定。根据健康服务合同的约定用户有权要求退款的，用户应按照健康服务合同的约定要求融耀健康退款，在此种情况下如用户未向融耀健康要求退款的，即视为用户放弃了主张退款的权利，融耀健康有权保留及处理此等款项。</p>
<p class="yhxy_p2">4.5.4. 用户成功支付商品价款后，未凭VIP卡电子消费凭证进行实际消费且符合融耀健康关于“未消费随时退款”约定的，用户可以向融耀健康申请退款。经融耀健康审核，用户的退款申请符合“未消费随时退款”约定的，融耀健康将于3个工作日内将商品价款退款至用户的融耀健康账户内；</p>
<p class="yhxy_p2">4.5.5.其他情形下的退款按照融耀健康健康产品服务合同内容约定的退款条件及退款方式进行。</p>
<p class="yhxy_p2">4.5.6.在退款进行过程中，用户应当遵守融耀健康关于退款的服务条款和操作规则的规定。</p>

<p class="yhxy_ts">4.6.提现规则</p>
<p class="yhxy_p2">用户使用融耀健康账户进行储值和支付，当用户的融耀健康账户余额小于等于五十元（≤50元）时，用户可向融耀健康提出融耀健康账户提现申请，提现金额将在3个工作日内原路返还到用户的支付账户。</p>

<p class="yhxy_ts">4.7.通用储值优惠争议解决规则</p>
<p class="yhxy_p2">如用户与融耀健康商户因健康服务合同的履行发生任何争议，包括但不限于对健康产品服务的数量、质量、价格、有效期、预约时间、商家地址、退换方式、退款条件、售后服务等问题发生争议的，用户可向融耀健康提出投诉，融耀健康协助用户解决争议。</p>

<p class="yhxy_ts">五、用户的权利与义务</p>
<p class="yhxy_p2">5.1.用户有权按照本协议约定接受融耀健康“通用储值优惠”O2O健康服务。</p>
<p class="yhxy_p2">5.2.如用户要求获得商家健康产品服务的发票、其他付款凭证或服务单据，有权且应当在对健康产品服务进行消费时向商户提出，发票金额以实际支付的商品价款为准。</p>
<p class="yhxy_p2">5.3.用户在获得健康产品服务过程中，如发现健康产品服务与订单内容不符或存在质量、服务态度等其他问题的，应与商户采取协商或其他方式予以解决，融耀健康可向用户提供商户的真实网站登记信息并积极协助用户与商户解决争议。</p>
<p class="yhxy_p2">5.4.用户有权随时终止使用融耀健康服务。</p>
<p class="yhxy_p2">5.5.用户应保证其在注册时和提交订单时所提供的姓名、联系方式、联系地址等全部信息真实、完整、准确，并当上述信息发生变更时及时进行更新提供给融耀健康的信息。</p>
<p class="yhxy_p2">5.6.用户在融耀健康进行商品购买、咨询私人健康师时不得恶意干扰破坏融耀健康的服务秩序。</p>
<p class="yhxy_p2">5.7.用户不得以任何技术手段或其他方式干扰融耀健康的正常运行或干扰其他用户对融耀健康服务的使用。</p>
<p class="yhxy_p2">5.8.用户不得以虚构事实等方式恶意诋毁融耀健康商户及私人健康师的商誉、形象。</p>
<p class="yhxy_p2">5.9.用户通过融耀健康进行通用储值优惠交易应出于真实消费目的，不得以转售等商业目的进行恶意虚假交易。</p>
<p class="yhxy_p2">5.10.用户在付款成功后应配合接收VIP示卡消费凭证。</p>
<p class="yhxy_p2">5.11.用户不得对融耀健康商户的健康产品服务、私人健康师的健康服务进行虚假评价或虚假投诉。</p>

<p class="yhxy_ts">六、融耀健康的权利与义务</p>
<p class="yhxy_p2">6.1.如用户不具备本协议约定的注册资格，则融耀健康有权拒绝用户进行注册，对已注册的用户有权注销其融耀健康会员账号，融耀健康因此而遭受损失的有权向前述用户或其法定代理人主张赔偿。同时，融耀健康保留其他任何情况下决定是否接受用户注册的权利。</p>
<p class="yhxy_p2">6.2.融耀健康发现账户使用者并非账户初始注册人时，有权中止该账户的使用。</p>
<p class="yhxy_p2">6.3.融耀健康通过技术检测、人工抽检等检测方式合理怀疑用户提供的信息错误、不实、失效或不完整时，有权通知用户更正、更新信息或中止、终止为其提供融耀健康通用储值优惠O2O健康服务。</p>
<p class="yhxy_p2">6.4 融耀健康有权在发现融耀健康上显示的任何信息存在明显错误时，对信息予以更正。</p>
<p class="yhxy_p2">6.5.用户付款成功前，融耀健康有权接受商家委托对订单内容作出变更，如用户接受变更后的内容则用户可确认订单及付款，如用户不接受变更后内容则有权取消订单。用户付款成功后，如确因情况变化导致商户需对订单内容作出变更的，融耀健康有权接受商家委托单方对订单内容作出变更，如用户接受变更则按变更后的订单内容进行消费，如用户不接受变更则用户有权取消订单并要求融耀健康全额退款。</p>
<p class="yhxy_p2">6.6.融耀健康保留修改、中止或终止融耀健康通用储值优惠O2O健康服务的权利，融耀健康行使前述权利将按照法律规定的程序及方式告知用户。</p>
<p class="yhxy_p2">6.7.融耀健康应当采取必要的技术手段和管理措施保障融耀健康服务的正常运行，并提供必要、可靠的交易环境和交易服务，维护健康服务秩序。</p>
<p class="yhxy_p2">6.8.如用户连续一年未使用融耀健康会员账号和密码登录融耀健康，则融耀健康有权注销用户的融耀健康账号。账号注销后，融耀健康有权将相应的会员名开放给其他用户注册使用。</p>
<p class="yhxy_p2">6.9.当一次健康活动中预约参与人数未达到最低参与人数要求时，融耀健康有权取消本次健康活动，并根据本协议约定向已支付相应商品价款的用户进行退款。</p>
<p class="yhxy_p2">6.10.融耀健康有权在本协议履行期间及本协议终止后保留用户的注册信息及用户应用融耀健康服务期间的全部交易信息，但不得非法使用该等信息。</p>
<p class="yhxy_p2">6.11.融耀健康有权随时删除融耀健康上各类不符合国家法律法规、规范性文件或融耀健康运营规定的用户评价等内容信息，融耀健康行使该等权利不需提前通知用户。</p>

<p class="yhxy_ts">七、用户信息</p>
<p class="yhxy_p2">7.1.在遵守法律的前提下，为向用户提供自由、实惠、精彩的通用储值O2O健康服务，当用户注册融耀健康账号时，或访问融耀健康网站及其相关网站、融耀健康微信服务号、融耀健康移动设备客户端时，或使用融耀健康提供的服务时，融耀健康可能会记录用户操作的相关信息或采集用户的以下信息：</p>
<p class="yhxy_p2">7.1.1.在用注册融耀健康账号及使用融耀健康提供的各项服务时，为识别用户的身份，可能要向融耀健康提供一些个人信息（包括但不限于姓名、身份证明、地址、电话号码、电子邮件地址等信息及相关附加信息（如您所在的省份和城市、邮政编码等））。</p>
<p class="yhxy_p2">7.1.2.如用户使用的融耀健康服务需与用户的银行账户或其他支付工具的账户关联方能实现时，用户需要向融耀健康提供用户的银行账户信息或其他支付工具的账户信息。</p>
<p class="yhxy_p2">7.1.3.为便于用户查询自己的交易状态或历史记录，融耀健康会保存用户使用融耀健康服务产生的交易信息。</p>
<p class="yhxy_p2">7.1.4.为更好地识别用户的身份以充分保护用户的账户安全，当用户访问融耀健康及其相关网站、融耀健康微信服务号、融耀健康移动设备客户端时，或使用融耀健康提供的服务时，融耀健康可能会记录用户操作的相关信息，包括但不限于用户的计算机IP地址、设备标识符、硬件型号、操作系统版本、用户的位置以及与融耀健康服务相关的日志信息。</p>
<p class="yhxy_p2">7.1.5.除上述信息外，融耀健康还可能为了提供健康服务及改进健康服务质量的合理需要而收集用户的其他信息，包括用户与融耀健康的用户服务团队联系时用户提供的相关信息，用户参与问卷调查时向融耀健康发送的问卷答复信息，以及用户与融耀健康及融耀健康关联公司互动时融耀健康收集的相关信息。与此同时，为提高用户使用融耀健康提供的服务的安全性，更准确地预防钓鱼网站欺诈和木马病毒，融耀健康可能会通过了解一些用户的网络使用习惯、用户常用的软件信息等手段来判断用户账户的风险，并可能会记录一些融耀健康认为有风险的URL。</p>
<p class="yhxy_p2">7.2.为保障用户的信息安全，融耀健康一直并将继续努力采取各种合理的物理、电子和管理方面的安全措施来保护用户信息，使用户的信息不会被泄漏、毁损或者丢失，包括但不限于信息加密存储、数据中心的访问控制。融耀健康对可能接触到用户的信息的员工或外包人员也采取了严格管理，包括但不限于根据岗位的不同设置不同的权限，与员工签署保密协议等措施。</p>
<p class="yhxy_p2">7.3.在遵守法律的前提下，为向用户提供健康服务及提升健康服务质量，融耀健康会把用户的信息用于下列用途：</p>
<p class="yhxy_p2">7.3.1.向用户提供融耀健康的各项服务及用户服务，并维护、改进这些服务。</p>
<p class="yhxy_p2">7.3.2.比较信息的准确性，并与第三方进行验证。例如，将用户向融耀健康提交的身份信息与身份验证的服务机构进行验证。</p>
<p class="yhxy_p2">7.3.3.为使用户知晓自己使用融耀健康服务的情况或了解融耀健康的服务，向用户发送服务状态的通知、营销活动及其他商业性电子信息。</p>
<p class="yhxy_p2">7.3.4.对融耀健康用户的身份数据、交易信息等进行综合统计、分析或加工，并出于团购、奖励或为了让用户拥有更广泛的社交圈的需要而使用、共享或披露；例如融耀健康可能会统计某个时间段注册融耀健康账户的新用户，对这些新用户提供专享的优惠活动。</p>
<p class="yhxy_p2">7.3.5.预防或禁止非法的活动。</p>
<p class="yhxy_p2">7.3.6.经用户许可的其他用途。</p>
<p class="yhxy_p2">7.4.Cookie的使用</p>
<p class="yhxy_p2">7.4.1.为使用户获得更轻松的访问体验，用户访问融耀健康网络或使用融耀健康提供的服务时，融耀健康可能会通过小型数据文件识别用户的身份，帮用户省去重复输入注册信息的步骤，或者帮助判断用户的账户安全。这些数据文件可能是Cookie，Flash Cookie，或用户的浏览器或关联应用程序提供的其他本地存储（统称“Cookie”）。</p>
<p class="yhxy_p2">7.4.2.请用户理解，融耀健康的某些服务只能通过使用“Cookie”才可得到实现。如果用户的浏览器或浏览器附加服务允许，用户可以修改对Cookie的接受程度或者拒绝融耀健康的Cookie，但这一举动在某些情况下可能会影响用户安全访问融耀健康和使用融耀健康提供的服务。</p>

<p class="yhxy_ts">八、 特别声明</p>
<p class="yhxy_p2">8.1.用户未通过融耀健康与商户、私人健康师之间进行的交易不属于融耀健康服务内容，融耀健康对不属于融耀健康服务内容的交易事项不承担任何责任，用户不得因其与商户之间因此类交易发生的任何争议投诉融耀健康或要求融耀健康承担任何责任。不属于融耀健康服务内容的情况具体包括：用户未在融耀健康与商户（或私人健康师）成立订单；用户虽在融耀健康与商户（或私人健康师）成立订单，但未通过融耀健康而直接向商户（或私人健康师）支付产品服务价款。</p>
<p class="yhxy_p2">8.2.不论在何种情况下，融耀健康对由于信息网络设备维护、信息网络连接故障、电脑、通讯或其他系统的故障、电力故障、罢工、劳动争议、暴乱、起义、骚乱、生产力或生产资料不足、火灾、洪水、风暴、爆炸、战争、政府行为、司法行政机关的命令、其他不可抗力或第三方的不作为而造成的不能服务或延迟服务不承担责任。</p>
<p class="yhxy_p2">8.3.作弊、扰乱健康服务秩序的情况</p>
<p class="yhxy_p2">8.3.1.除活动规则另有规定外，每次活动中，每个用户只限参加一次活动（活动包括并不限于线下场所健康活动、线上红包活动、抽奖等等）。同一手机、同一联系方式、同一IP地址、同一融耀健康账户、同一身份证件、同一银行卡号、同一收货地址、同一终端设备号或其他可以合理显示为同一用户的情形，均视为同一用户。</p>
<p class="yhxy_p2">8.3.2.活动期间，如发现有用户通过不正当手段（包括但不限于侵犯第三人合法权益、作弊、扰乱系统、实施网络攻击、恶意套现、刷信誉、批量注册、用机器注册融耀健康账户、用机器模拟客户端）参加活动而有碍其他用户公平参加本次活动或有违反活动目的之行为，融耀健康或活动举办方有权取消其参与资格或获奖资格或其因参加活动所获赠品或权益。如该作弊行为给融耀健康或活动举办方造成损失的，融耀健康或活动举办方保留追究赔偿的权利。</p>
<p class="yhxy_p2">8.3.3.对于恶意进行注册，反复交易退款，侵害融耀健康实际健康服务交易的情况，融耀健康会停止服务、封停账号并追究责任。</p>

<p class="yhxy_ts">九、知识产权</p>
<p class="yhxy_p2">9.1.融耀健康所包含的全部智力成果包括但不限于数据库、网站设计、文字和图表、软件、照片、录像、音乐、声音及其前述组合，软件编译、相关源代码和软件 (包括小应用程序和脚本) 的知识产权权利均归融耀健康所有。用户不得为商业目的复制、更改、拷贝、发送或使用前述任何材料或内容。</p>
<p class="yhxy_p2">9.2.融耀健康名称中包含的所有权利 (包括商誉和商标) 均归融耀健康所有。</p>
<p class="yhxy_p2">9.3.用户接受本协议即视为用户主动将其在融耀健康发表的任何形式的信息的著作权，包括但不限于：复制权、发行权、出租权、展览权、表演权、放映权、广播权、信息网络传播权、摄制权、改编权、翻译权、汇编权以及应当由著作权人享有的其他可转让权利无偿独家转让给融耀健康所有，融耀健康有权利就任何主体侵权单独提起诉讼并获得全部赔偿。本协议属于《中华人民共和国著作权法》第二十五条规定的书面协议，其效力及于用户在融耀健康发布的任何受著作权法保护的作品内容，无论该内容形成于本协议签订前还是本协议签订后。</p>
<p class="yhxy_p2">9.4.用户在使用融耀健康服务过程中不得非法使用或处分融耀健康或他人的知识产权权利。用户不得将已发表于融耀健康的信息以任何形式发布或授权其它网站（及媒体）使用。</p>

<p class="yhxy_ts">十、用户健康服务</p>
<p class="yhxy_p2">融耀健康建立专业的用户健康服务团队，并建立完善的用户服务制度，从技术、人员和制度上保障用户提问及投诉渠道的畅通，为用户提供及时的疑难解答与投诉反馈。</p>

<p class="yhxy_ts">十一、协议的变更和终止</p>
<p class="yhxy_ts">11.1.协议的变更</p>
<p class="yhxy_p2">融耀健康有权对本协议内容或融耀健康发布的其他服务条款及操作规则的内容进行变更，融耀健康将按照法律规定的程序及方式发布公告。如用户继续使用融耀健康提供的服务即视为用户同意该等内容变更，如用户不同意变更后的内容则用户有权注销融耀健康账户、停止使用融耀健康服务。</p>

<p class="yhxy_ts">11.2.协议的终止</p>
<p class="yhxy_p2">11.2.1.融耀健康有权依据本协议约定注销用户的融耀健康账号，本协议于账号注销之日终止。</p>
<p class="yhxy_p2">11.2.2.融耀健康有权终止全部融耀健康服务，本协议于融耀健康全部服务依法定程序及方式终止之日终止。</p>
<p class="yhxy_p2">11.2.3.本协议终止后，用户不得要求融耀健康继续向其提供任何服务或履行任何其他义务，包括但不限于要求融耀健康为用户保留或向用户披露其原融耀健康账号中的任何信息，向用户或第三方转发任何其未曾阅读或发送过的信息等。</p>
<p class="yhxy_p2">11.2.4.本协议的终止不影响守约方向违约方追究违约责任。</p>

<p class="yhxy_ts">十二、 违约责任</p>
<p class="yhxy_p2">12.1.融耀健康或用户违反本协议的约定即构成违约，违约方应当向守约方承担违约责任。</p>
<p class="yhxy_p2">12.2.如用户违反本协议约定，以转售等商业目的进行通用储值优惠交易，则融耀健康有权取消其交易，并有权注销其融耀健康账号，终止为其提供融耀健康所有服务，如融耀健康因此而遭受损失的，有权要求用户赔偿损失。</p>
<p class="yhxy_p2">12.3.如因用户提供的信息不真实、不完整或不准确给融耀健康或商户或私人健康师造成损失的，融耀健康有权要求用户对融耀健康或对商户或对私人健康师进行损失的赔偿。</p>
<p class="yhxy_p2">12.4.如因用户违反法律法规规定或本协议约定，在融耀健康或利用融耀健康提供的服务从事非法活动的，融耀健康有权立即终止继续对其提供融耀健康所有服务，注销其账号，并要求其赔偿由此给融耀健康造成的损失。</p>
<p class="yhxy_p2">12.5.如用户以技术手段干扰融耀健康的运行或干扰其他用户对融耀健康使用的，融耀健康有权立即注销其融耀健康账号，并有权要求其赔偿由此给融耀健康造成的损失。</p>
<p class="yhxy_p2">12.6.如用户以虚构事实等方式恶意诋毁融耀健康或商户或私人健康师的商誉，融耀健康有权要求用户向融耀健康或商户或私人健康师公开道歉，赔偿其给融耀健康或商户或私人健康师造成的损失，并有权终止对其提供融耀健康服务。</p>

<p class="yhxy_ts">十三、 争议解决</p>
<p class="yhxy_p2">用户与融耀健康因本协议的履行发生争议的应通过友好协商解决，协商解决不成的，任一方有权将争议提交长沙仲裁委员会依据该会仲裁规则进行仲裁。</p>

<p class="yhxy_ts">十四、协议生效</p>
<p class="yhxy_p2">本协议于用户点击融耀健康注册页面的同意注册并完成注册程序、获得融耀健康账号和密码时生效，对融耀健康和用户均具有约束力。</p>

<p class="yhxy_p2">本协议于2016年3月3日发布。</p>

</section>
</article>

</body>
</html>
